// 霸都丶傲天 2019/7/9  https://Github.com/AJLoveChina
var config = {
    // 下面的句子不一定非要7句， 你也可以改成4句，2句话都可以
    lines: [
        "親愛的懶懶BB：",
        "我知道我和你相識時間不長，",
        "我亦知道我們彼此是需要磨合，",
        "我雖然不太懂得去愛你，",
        "但我會努力去改變和進步，",
        "請相信我，未來我會給你最好的，",
        "因為我不知道，下一輩子還是否能遇見你，",
        "所以我今生才會，那麼努力把最好的給你，",
        "愛你的蠢蠢。。。。。",
    ],
    // 相爱的时间 记住格式不能写错了, 非常重要
    // 格式一定要和下面这个时间格式一样
    // 分别是 年-月-日T时时:分分:秒秒
    //      温馨警告:
    //          1.时分秒都必须是俩个数字  比如 00:00:00
    //          2.T不能丢了
    date: "2020-12-25T00:00:00",
    // 双方的名字
    names: ["Martin蠢蠢豬","Joyce懶懶豬"]
}
